
/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "21"; */
"21.title" = "중단";

/* Class = "NSTextFieldCell"; title = "Analyzing movement of [clip name]"; ObjectID = "YNY-j8-Hhs"; */
"YNY-j8-Hhs.title" = "[클립 이름]의 움직임 분석 중";

/* Class = "NSTextFieldCell"; title = "Analysis Method: [Analysis Method]"; ObjectID = "m8b-pn-ymw"; */
"m8b-pn-ymw.title" = "분석 방법: [분석 방법]";
